[
  "table-editor-obsidian",
  "obsidian-underline",
  "obsidian-imgur-plugin",
  "quick-latex",
  "obsidian-dynamic-toc",
  "obsidian-discordrpc",
  "obsidian-html-tags-autocomplete",
  "obsidian-git",
  "highlightr-plugin",
  "obsidian-image-toolkit"
]